documentatie/stuf examples/verbintenispersoon/05006_Lk01T_1204857818_2441922.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2441922_05006</referentienummer><tijdstipBericht>2009031000162692</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009031000081108</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="27225" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1204857818</a-nummer><bsn-nummer>132543400</bsn-nummer><PRSPRSHUW d5p1:soortEntiteit="R" d5p1:verwerkingssoort="T"><datumSluiting>20090217</datumSluiting><plaatsSluiting>599</plaatsSluiting><landSluiting>6030</landSluiting><soortVerbintenis>H</soortVerbintenis><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="27223" d5p1:verwerkingssoort="I"><a-nummer>1204840635</a-nummer><bsn-nummer>133535885</bsn-nummer><voornamen>Sonja Ida</voornamen><voorletters>SI</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Kindermans</geslachtsnaam><geboortedatum>19411114</geboortedatum><geslachtsaanduiding>V</geslachtsaanduiding><PRSADRVBL d5p1:soortEntiteit="R" d5p1:verwerkingssoort="I"><tijdvakRelatie><d5p1:begindatumRelatie>19890919</d5p1:begindatumRelatie><d5p1:einddatumRelatie d5p1:noValue="geenWaarde" xsi:nil="true" /></tijdvakRelatie><ADR d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="56194" d5p1:verwerkingssoort="I"><adresBuitenland1 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland2 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland3 d5p1:noValue="nietOndersteund" xsi:nil="true" /><landcode d5p1:noValue="nietOndersteund" xsi:nil="true" /><postcode>3075RG</postcode><woonplaatsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><postbusnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><antwoordnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><straatnaam>Struweel</straatnaam><huisnummer>49</huisnummer><huisletter d5p1:noValue="geenWaarde" xsi:nil="true" /><huisnummertoevoeging d5p1:noValue="geenWaarde" xsi:nil="true" /><aanduidingBijHuisnummer d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieomschrijving d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieadresnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><gemeentecode>599</gemeentecode></ADR></PRSADRVBL></PRS></PRSPRSHUW></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>